import { TBlog } from './type';

export default {
  id: '20220113',
  title: '오늘 공부하면서 느낀점',
  description:
    '아 개발 정말 재밌다...아 개발 정말 재밌다...아 개발 정말 재밌다...아 개발 정말 재밌다...아 개발 정말 재밌다...아 개발 정말 재밌다...',
  tags: ['프런트엔드', '인간관계'],
  date: '2023-01-01',
  thumbnail: '/assets/images/logo.png',
  body: `
  이번 포스팅에서는 내가 개발을 배우며 느낀 점을 공유하려고 한다.

  ## 개발이 도대체 무엇일까
  여러 사람들이 개발을 배우고 싶어하는 이유는 다양하다. 내가 개발을 배우고 싶어하는 이유는 다음과 같다.

  1. 개발은 재밌다.
  2. 개발은 재밌다.
  3. 개발은 재밌다.

  ## 개발을 배우는 방법
  개발을 배우는 방법은 다양하다. 내가 개발을 배우는 방법은 다음과 같다.

  1. 인터넷 강의를 보며 배운다.
  2. 인터넷 강의를 보며 배운다.
  3. 인터넷 강의를 보며 배운다.

  ## 개발을 배우는 동안 느낀 점
  개발을 배우는 동안 느낀 점은 다음과 같다.

  1. 개발은 재밌다.
  2. 개발은 재밌다.
  3. 개발은 재밌다.

  ## 개발을 배우는 동안 느낀 점

  ## 개발을 배우는 동안 느낀 점

  `,
} as TBlog;
